{
    "data": [
        {
            "id": 1,
            "title": "Apa Saja, Manfaat Melakukan Yoga Khusus Ibu Hamil?",
            "image": "https://www.yesdok.com/visual/slideshow/yoga%20ibu%20hamil-article-1637819910.jpg",
            "short_description": "<p>Sangat penting untuk tetap bugar dan sehat selama kehamilan. Salah satu yang bisa membantunya adalah dengan melakukan yoga khusus ibu hamil. </p> ",
            "description": "<p>Sangat penting untuk tetap bugar dan sehat selama kehamilan. Salah satu yang bisa membantunya adalah dengan melakukan yoga khusus ibu hamil. </p> <p>Melakukan yoga selama masa kehamilan dapat membantu meredakan stres, ketegangan, meningkatkan kekuatan dan kelenturan, serta mengatasi gejala prenatal yang umum, seperti nyeri punggung bawah dan mual.</p> <p>Yoga prenatal atau yoga khusus ibu hamil biasanya melibatkan latihan pernapasan, peregangan lembut, postur atau gerakan yang sederhana, dan meditasi singkat. Beberapa postur mungkin sama dengan kelas yoga biasa, namun beberapa lainnya akan dimodifikasi khusus kehamilan. Tak hanya itu, Anda juga akan mempelajari teknik relaksasi yang digunakan selama persalinan, serta posisi yang dapat membantu meredakan nyeri kontraksi.</p> <p>Berikut ini merupakan beberapa manfaat melakukan yoga khusus ibu hamil, yakni:</p> <p><strong>Meningkatkan fleksibilitas</strong></p> <p>Umumnya, ibu hamil yang rutin melakukan latihan yoga tampak lebih sehat secara pikiran maupun tubuhnya. Tubuh mereka akan menjadi lebih fleksibel, yang memungkinkannya juga untuk beradaptasi dengan berbagai posisi saat melahirkan, dan ligamen menjadi lebih elastis. Pada akhirnya, ini dapat membantu mengurangi nyeri saat persalinan.</p><div class='col-md-8 col-sm-12 col-xs-12' style='margin:0px auto;'><a target='_blank' href='/id/promo/article/'><img src='https://www.yesdok.com/img/YD_store/Artboard%2019.png' width='100%'></a></div> <p><strong>Meningkatkan sirkulasi darah</strong></p> <p>Melakukan gerakan yoga selama masa kehamilan dapat membantu meningkatkan sirkulasi darah.</p> <p><strong>Meredakan stres</strong></p> <p>Yoga dikenal akan kemampuannya untuk meredakan stres dan meningkatkan relaksasi, dan yoga khusus ibu hamil pun tidak berbeda. Semakin tenang yang Anda rasakan selama kehamilan, maka semakin baik untuk kesehatan Anda dan kesehatan bayi dalam kandungan.</p> <p><strong>Memperbaiki postur tubuh</strong></p> <p>Yoga dapat meregangkan dan memanjangkan tulang belakang dan membuka bahu Anda. ini kemudian dapat bermanfaat untuk memperbaiki postur tubuh. Tak hanya itu, rutin melakukan yoga juga akan meringankan masalah punggung yang kerap terjadi pada ibu hamil.</p> <p><strong>Meningkatkan kualitas tidur</strong></p> <p>Ibu hamil sering mengeluh kesulitan tidur atau tetap tertidur sepanjang malam. Namun, latihan yoga yang teratur dapat membantu meningkatkan kualitas dan durasi tidur ibu hamil.</p> <p><strong>Memperkuat otot</strong></p> <p>Yoga bahkan terus memberikan manfaat bahkan setelah kehamilan. Yoga pascamelahirkan dapat dimulai sekitar enam minggu setelah persalinan. Ini dapat membantu memperkuat otot perut dan dasar panggul Anda.</p> <p>(Foto: yogauonline.com)</p>",
            "category": "pengasuhan",
            "date": "07 Aug 2021",
            "writer": "Dr. Helmi",
            "reviewer": "Tim YesDok"
        },
        {
            "id": 2,
            "title": "Terlalu Banyak Makanan Manis dan Digoreng Sebabkan Kematian Karena Jantung",
            "image": "https://www.yesdok.com/visual/slideshow/anti-inflammatory-foods-to-eat-article-1636933838.jpg",
            "short_description": "<p>Dalam sebuah studi baru, para peneliti telah menemukan hubungan antara konsumsi makanan yang digoreng dan minuman manis dengan kematian akibat jantung mendadak.</p>",
            "description": "<p>Dalam sebuah studi baru, para peneliti telah menemukan hubungan antara konsumsi makanan yang digoreng dan minuman manis dengan kematian akibat jantung mendadak. </p> <p>Mereka juga mengaitkan diet Mediterania dengan penurunan risiko kematian jantung mendadak.</p> <p>Penelitian yang dimuat dalam Journal of American Heart Association ini menawarkan bukti lebih lanjut tentang pentingnya diet bagi kesehatan jantung.</p> <p>Menurut Kantor Pencegahan Penyakit dan Promosi Kesehatan (ODPHP), seseorang dapat meningkatkan kesehatan jantungnya dengan mengubah pola makannya. </p> <p>ODPHP menyarankan agar orang makan berbagai buah dan sayuran, susu rendah lemak, biji-bijian, berbagai protein, dan lemak tak jenuh.</p> <p>Penelitian telah menunjukkan bahwa diet Mediterania, yang berfokus pada kacang-kacangan, sayuran, buah-buahan, ikan, dan biji-bijian, dapat melindungi terhadap penyakit kardiovaskular.</p><div class='col-md-8 col-sm-12 col-xs-12' style='margin:0px auto;'><a target='_blank' href='/id/promo/article/'><img src='https://www.yesdok.com/img/YD_store/article%20ads%203.png' width='100%'></a></div> <p>Para peneliti juga telah mengidentifikasi hubungan terbalik antara diet Mediterania dan kematian jantung mendadak. Namun, penelitian ini memiliki keterbatasan yang signifikan, karena mencakup jumlah peserta kulit putih yang sangat tidak proporsional dan berfokus terutama pada wanita.</p> <p>Menurut penulis utama Prof. James M. Shikany, yang merupakan profesor kedokteran dan direktur asosiasi untuk penelitian di Divisi Pengobatan Pencegahan di Universitas Alabama di Birmingham.</p> <p>Para peneliti berusaha untuk menghubungi para peserta kira-kira setiap 6 bulan selama periode 10 tahun, yang memungkinkan mereka untuk merekam setiap kejadian kardiovaskular, termasuk kematian jantung mendadak. Selama periode ini, tercatat ada 401 kasus kematian jantung mendadak.</p>",
            "category": "pengasuhan",
            "date": "26 May 2021",
            "writer": "Dr. Helmi",
            "reviewer": "Tim YesDok"
        },
        {
            "id": 3,
            "title": "Headband Ini Bisa Bantu Anda Mudah Terlelap",
            "image": "https://www.yesdok.com/visual/slideshow/images-article-1578615444.jpg?w=1200",
            "short_description": "<p>Kegiatan apa yang Anda lakukan untuk membantu membuat Anda tertidur? Biasanya orang-orang melakukan membaca buku atau mendengarkan musik.</p>",
            "description": "<p>Kegiatan apa yang Anda lakukan untuk membantu membuat Anda tertidur? Biasanya orang-orang melakukan membaca buku atau mendengarkan musik. Ada sebuah perangkat baru yang diciptakan untuk membantu Anda agar mudah tertidur.</p> <p>Perangkat ini adalah sebuah headband yang memungkinkan penggunanya mendengarkan beragam cerita hingga tertidur. Meski fungsinya mirip dengan earphone, namun headband pastinya lebih nyaman saat dikenakan.</p> <p>Cerita yang disajikan merupakan cerita yang ditulis oleh spesialis tidur yang terinspirasi oleh hipnoterapi. Ada sekitar 1.200 menit cerita yang bisa Anda dengarkan.</p> <p>Menurut pembuatnya, cerita-cerita yang disajikan telah dirancang untuk membebaskan kecemasan dan membantu Anda rileks untuk tidur lebih nyenyak.</p><div class='col-md-8 col-sm-12 col-xs-12' style='margin:0px auto;'><a target='_blank' href='/id/promo/article/'><img src='https://www.yesdok.com/img/YD_store/Artboard%2019.png' width='100%'></a></div> <p>Seperti yang kita ketahui bersama, mendapatkan kualitas tidur yang baik adalah indikator penting untuk mendapatkan kesehatan. Untuk orang dewasa, minimal dapatkan tidur dengan durasi sekitar 7 jam.</p> <p>Dengan perangkat ini akan membantu Anda mudah terlelap dan mendapatkan durasi tidur yang cukup. Sehingga kebutuhan tidur Anda akan bisa tercukupi.</p> <p>Headband ini diluncurkan di ajang Consumer Electronic Show (CES) 2020. Headband tersebut dijual dengan banderol harga USD 49 atau sekitar Rp 600 ribuan. Tersedia dalam 3 ukuran berbeda.</p> <p>Buat Anda yang kesulitan tidur, atau insomnia berlarut, ada baiknya untuk memeriksakan diri Anda. Mungkin ada permasalahan kesehatan yang mesti diselesaikan.</p> <p>Anda bisa berkonsultasi masalah kesehatan Anda dengan mudah melalui aplikasi YesDok. Selain lebih mudah, berkonsultasi di YesDok juga akan dibantu oleh para dokter-dokter profesional yang terpercaya.</p> <p>(Foto: Ubergizmo)</p>",
            "category": "pengasuhan",
            "date": "26 May 2021",
            "writer": "Dr. Helmi",
            "reviewer": "Tim YesDok"
        },
        {
            "id": 4,
            "title": "Bagaimana Cara Mengatasi Langit-Langit Mulut yang Terbakar?",
            "image": "https://www.yesdok.com/visual/slideshow/screen%20shot%202021-11-25%20at%207.11.11%20pm-article-1637843526.png?w=1200",
            "short_description": "<p>Langit-langit mulut terbakar merupakan masalah yang umum. Mengisap kopi panas atau menggigit makanan yang segar bisa membakar lidah Anda.</p>",
            "description": "<p>Langit-langit mulut terbakar merupakan masalah yang umum. Mengisap kopi panas atau menggigit makanan yang segar bisa membakar lidah Anda. Mulut Anda memiliki banyak jaringan halus yang mungkin sensitif terhadap makanan dan minuman panas.</p> <p>Jaringan halus ini lebih rentan terhadap rasa terbakar daripada jaringan halus lainnya di tubuh karena mereka halus dan tipis. </p> <p>Sebagian besar luka bakar di atap mulut adalah luka bakar tingkat pertama, yang hanya mempengaruhi lapisan atas kulit. Kulit biasanya terasa sakit, bengkak, dan merah luar biasa.</p> <p>Beberapa pengobatan rumahan dapat meredakan gejala dan mempercepat proses penyembuhan</p> <p><strong>Pengobatan rumahan</strong></p> <p><strong>Aloe vera</strong></p> <p>Gel aloe vera cenderung digunakan untuk meredakan luka bakar dan juga mengurangi peradangan.</p> <p>Ketika Anda mengoleskan gel aloe vera pada langit mulut, penting untuk menggunakan produk yang dirancang untuk dioleskan pada area tersebut. Untuk saat ini, belum ada studi atau penelitian yang mendukung penggunaan gel aloe vera pada luka bakar.</p><div class='col-md-8 col-sm-12 col-xs-12' style='margin:0px auto;'><a target='_blank' href='/id/promo/article/'><img src='https://www.yesdok.com/img/YD_store/Artboard%2019.png' width='100%'></a></div> <p><strong>Yogurt atau susu</strong></p> <p>Mengonsumsi yogurt dan susu sangat disarankan untuk mempercepat proses penyembuhan serta mengurangi ketidaknyamanan dan rasa sakit. </p> <p>Diet sehat juga dapat membantu proses penyembuhan. Diet sehat termasuk sayuran, produk susu, buah-buahan serta makanan yang mengandung kadar protein yang tinggi.</p> <p><strong>Madu</strong></p> <p>Madu bisa membantu langit mulut yang terbakar untuk sembuh. </p> <p>Melapisi luka bakar secara lembut dengan madu membuatnya tetap lembab, yang dapat membantu penyembuhan.</p> <p><strong>Makanan halus </strong></p> <p>Penting untuk menjaga langit mulut setelah sembuh. Umumnya setelah terbakar, kulit yang rusak biasanya mengelupas, kulit baru pun timbul. Kulit baru ini sering lunak, dan makanan dengan tekstur kasar dapat menyebabkan rasa sakit atau kerusakan.</p> <p>Mengonsumsi makanan halus dapat membantu memperkuat proses kulit baru tersebut. Telur, sup, dan yogurt adalah beberapa contoh makanan halus yang bisa membantu.</p>",
            "category": "sehat",
            "date": "26 May 2021",
            "writer": "Dr. Helmi",
            "reviewer": "Tim YesDok"
        },
        {
            "id": 5,
            "title": "Benarkah Bersin saat Hamil dapat Memengaruhi Janin? ",
            "image": "https://www.yesdok.com/visual/slideshow/screen%20shot%202021-11-25%20at%209.41.13%20am-article-1637808709.png?w=1200",
            "short_description": "<p>Bersin selama kehamilan merupakan hal yang wajar dan tidak perlu dikhawatirkan.</p>",
            "description": "<p>Bersin selama kehamilan merupakan hal yang wajar dan tidak perlu dikhawatirkan.</p> <p>Umumnya, bersin ini umum terjadi pada masa kehamilan namun hal ini tidak mengindikasikan permasalahan apapun bagi si bayi maupun ibunya.</p> <p>Dokter menyebutkan kondisi medis ini dengan <em>pregnancy rhinitis</em> atau rhinitis pada saat kehamilan. </p> <p><em>Pregnancy rhinitis</em> cenderung terjadi kapan saja dalam beberapa titik saat kehamilan dan biasanya akan hilang setelah kelahiran si bayi.</p> <p>Berikut adalah beberapa penyebab umumnya </p> <p><strong>Alergi</strong></p> <p>Bagi ibu hamil yang memiliki gejala alergi akan cenderung mengalami bersin selama alerginya tersebut berlangsung.</p> <p>Alergi ini termasuk alergi musiman (serbuk sari, jerami) dan alergi dalam ruangan (bulu peliharaan, tungau, debu).</p> <p><strong>Pregnancy rhinitis</strong></p> <p>Selama ibu hamil, aliran darah ke selaput lendir akan meningkat. Oleh karena itu, hidung akan dipenuhi dengan selaput lendir sehingga menyebabkan pembengkakan pada saluran hidung dan memicu keluarnya cairan ekstra encer serta hidung tersumbat.</p><div class='col-md-8 col-sm-12 col-xs-12' style='margin:0px auto;'><a target='_blank' href='/id/promo/article/'><img src='https://www.yesdok.com/img/YD_store/article%20ads%20rematik.png' width='100%'></a></div> <p>Keluarnya cairan tambahan beserta hidung tersumbat membuat seorang ibu rentan pada bersin-bersin.</p> <p><strong>Flu pilek</strong></p> <p>Secara umumnya, sistem kekebalan tubuh akan merespons kuman berbahaya yang menyebabkan berbagai penyakit termasuk flu pilek.</p> <p>Selama kehamilan, sistem imun secara berhati-hati untuk tidak salah ngira bahwa pertumbuhan bayi tersebut termasuk sebagai penyerang.</p> <p>Oleh karena itu, sistem imun akan respon secara perlahan-lahan dan bereaksi cepat pada kuman. Kondisi ini membuat seorang ibu rentan sakit flu.</p> <p><strong>Pengobatan</strong></p> <p>Berikut adalah beberapa cara mengatasi bersin saat masa kehamilan tanpa menggunakan obat </p> <ul> <li> <p>Gunakan pelembab udara</p> </li> <li> <p>Hindari paparan alergen </p> </li> <li> <p>Gunakan semprotan hidung seline</p> </li> <li> <p>Makan makanan yang kaya akan vitamin</p> </li> <li> <p>Berolahraga secara teratur</p> </li> </ul> <p>Bersin merupakan hal yang wajar terjadi umumnya bagi ibu hamil namun jika si ibu memiliki riwayat kesehatan berupa asma, berkonsultasilah ke dokter terkait pengobatan yang aman digunakan saat kehamilan.</p>",
            "category": "terkini",
            "date": "26 Nov 2021",
            "writer": "Kaifia Zahra",
            "reviewer": "Tim YesDok"
        }
    ]
}   